{
    "title": "Статья Фрегат 420 Air",
    "slug": "ssilka-na-statiu",
    "author": "Автор",
    "content": "<p>Фрегат 420 Air&nbsp;&mdash; это беспайольная моторная лодка ПВХ с&nbsp;надувным дном низкого давления,&nbsp;<strong>длиной 4,20&nbsp;м</strong>&nbsp;под мотор до&nbsp;30 л. с., рассчитанная на&nbsp;8 пассажиров со&nbsp;снаряжением. Фрегат Air&nbsp;&mdash; серия надувных моторных лодок с&nbsp;НДНД, надежных и&nbsp;прочных, с&nbsp;отличной маневренностью и&nbsp;управляемостью. Они предназначены для рыбалки, охоты и&nbsp;активного отдыха на&nbsp;воде.</p>\r\n\r\n<p>Благодаря жестко вклеенному надувному килевому дну в&nbsp;лодках Фрегат Air отсутствует пайол из&nbsp;фанеры, в&nbsp;отличие от&nbsp;лодок серий EK, C, F, PRO. За&nbsp;счет этого лодки этой серии имеют значительно меньший вес при одинаковой длине.<br />\r\nПодготовка лодки серии Air к&nbsp;спуску на&nbsp;воду занимает 10&nbsp;минут, достаточно накачать отсеки до&nbsp;рабочего давления. Сборка такой лодки заключается в&nbsp;открытии клапанов и&nbsp;простом сворачивании в&nbsp;сумку.</p>\r\n\r\n<blockquote><strong>Важно</strong>! Моторные лодки Фрегат не&nbsp;требуют регистрации в&nbsp;ГИМС при условии эксплуатации с&nbsp;мотором до&nbsp;10,88 л.с.</blockquote>\r\n\r\n<h2>Особенности модели</h2>\r\n\r\n<h3>U-образный&nbsp;баллон с&nbsp;перегородками, вклеенным транцем и&nbsp;НДНД</h3>\r\n\r\n<p>Корпус 420 Air&nbsp;л/т&nbsp;состоит из&nbsp;&laquo;U&raquo;-образного баллона, разделенного на&nbsp;3 независимых отсека внутренними перегородками и&nbsp;замкнутого в&nbsp;корме вклеенным жестким транцем. Снизу к&nbsp;корпусу лодки приклеено профилированное внутренними перегородками надувное&nbsp;V-образное&nbsp;дно низкого давления, снабженное предохранительным клапаном.</p>\r\n\r\n<p>На&nbsp;носу и&nbsp;корме лодки установлены ручки, служащие для ее&nbsp;переноски в&nbsp;рабочем состоянии.<br />\r\nПо&nbsp;бортам расположен леерный пояс, обеспечивающий страховку пассажиров.</p>\r\n\r\n<h3>НДНД&nbsp;&mdash; надувное днище низкого давления</h3>\r\n\r\n<p>У&nbsp;лодок Фрегат серии Air надувное дно низкого давления. Конструкция надувного&nbsp;V-образного&nbsp;дна образована комплектом продольных переборок и&nbsp;вклеена в&nbsp;корпус надувной лодки. Благодаря тщательно распределенному по&nbsp;длине надувного дна углу килеватости корпус лодок Фрегат серии &laquo;Air&raquo; сглаживает удары при движении лодки по&nbsp;волне, обеспечивая комфортный, мягкий ход.</p>\r\n\r\n<p>Днище НДНД имеет необходимую жесткость и&nbsp;обеспечивает высокие скоростные характеристики, позволяя моторной лодке выходить на&nbsp;глиссирование с&nbsp;лодочным мотором малой мощности. Благодаря жестко вклеенному надувному килевому дну в&nbsp;надувных лодках серии Air пайол из&nbsp;фанеры не&nbsp;требуется. Беспайольные лодки этой серии имеют значительно меньший вес, чем классические пайольные.</p>\r\n\r\n<p>Надувное дно низкого давления в&nbsp;конструкции лодки обеспечивает большую грузоподъемность и&nbsp;вместимость в&nbsp;сочетании с&nbsp;легкой и&nbsp;компактной упаковкой, что очень удобно в&nbsp;эксплуатации и&nbsp;транспортировке.</p>\r\n\r\n<h3>Стравливающий клапан</h3>\r\n\r\n<p>В&nbsp;надувном дне лодки установлен специальный итальянский стравливающий клапан Bravo. Клапан обеспечивает защиту элементов надувного дна от&nbsp;повреждения избыточным давлением. Избыточное давление может возникать как при накачке, так и&nbsp;при движении лодки&nbsp;по&nbsp;сильным волнам.</p>\r\n\r\n<h3>Окончания баллонов</h3>\r\n\r\n<p>Окончания баллонов имеют специальную сферическую форму, что обеспечивает быстрый выход лодки на&nbsp;глиссирование. Сферическая форма баллонов позволила увеличить пространство кокпита за&nbsp;счет передвижения транца к&nbsp;окончанию баллонов. Благодаря такой конструкции лодка имеет большую площадь кокпита по&nbsp;сравнению с&nbsp;аналогичными лодками с&nbsp;конусообразным окончанием баллонов.</p>\r\n\r\n<h3>Транец</h3>\r\n\r\n<p>Транец для установки лодочного мотора изготовлен из&nbsp;высококачественной водостойкой фанеры и&nbsp;жестко вклеен в&nbsp;баллон корпуса под углом.</p>\r\n\r\n<p>Косынки-брызгоотбойники&nbsp;на&nbsp;транце эффективно защищают внутреннее пространство лодки от&nbsp;попадания воды.<br />\r\nВысота транца лодок Фрегат серии Air рассчитана на&nbsp;установку стандартного подвесного лодочного мотора с&nbsp;размером дейдвуда (ноги) S&nbsp;и&nbsp;составляет 381&nbsp;мм (15&Prime; дюймов).</p>\r\n\r\n<h3>Привальный брус</h3>\r\n\r\n<p>Установленный привальный брус не&nbsp;только защищает корпус, но&nbsp;и&nbsp;выполняет функцию брызгоотбойника.</p>\r\n\r\n<h3>Сливной клапан</h3>\r\n\r\n<p>Лодки оснащены сливным клапаном, который позволяет осушать палубу на&nbsp;ходу.</p>\r\n\r\n<h3>Крепление сидений (банок)</h3>\r\n\r\n<p>Фрегат 420 Air комплектуется системой крепления сидений(банок) ликпаз/ликтрос&nbsp;- 1160*300*21 мм (размер банки).</p>\r\n\r\n<p>Система крепления ликпаз/ликтрос позволяет перемещать банки по&nbsp;длине кокпита в&nbsp;зависимости от&nbsp;условий эксплуатации, сохраняя при этом надежность их&nbsp;фиксации.</p>\r\n\r\n<h3>Весла</h3>\r\n\r\n<p>Лодка комплектуется легкими алюминиевыми веслами со&nbsp;съемной лопастью. Весла устанавливаются в&nbsp;эффективные поворотные уключины, значительно облегчающие процесс гребли.</p>\r\n\r\n<h2>Комплектация и&nbsp;упаковка</h2>\r\n\r\n<p>Лодка, весла, сумка, паспорт, ножная помпа (насос), ремкомплект. В&nbsp;сложенном состоянии надувная лодка перевозится в&nbsp;одной упаковочной сумке.</p>\r\n\r\n<table>\r\n\t<tbody>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p>Длина лодки (см)</p>\r\n\t\t\t</td>\r\n\t\t\t<td>420</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p>Ширина лодки (см)</p>\r\n\t\t\t</td>\r\n\t\t\t<td>197</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p>Вес лодки (кг)</p>\r\n\t\t\t</td>\r\n\t\t\t<td>58,2</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p>Диаметр борта (см)</p>\r\n\t\t\t</td>\r\n\t\t\t<td>52</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p>Кол-во герметичных отсеков</p>\r\n\t\t\t</td>\r\n\t\t\t<td>4</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p>Грузоподъемность (кг)</p>\r\n\t\t\t</td>\r\n\t\t\t<td>950</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p>Пассажировместимость</p>\r\n\t\t\t</td>\r\n\t\t\t<td>8</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p>Плотность ткани ПВХ борта (г/м2)</p>\r\n\t\t\t</td>\r\n\t\t\t<td>950</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p>Размеры кокпита (см)</p>\r\n\t\t\t</td>\r\n\t\t\t<td>323х93</td>\r\n\t\t</tr>\r\n\t\t<tr>\r\n\t\t\t<td>\r\n\t\t\t<p>Мощность мотора (л.с.)</p>\r\n\t\t\t</td>\r\n\t\t\t<td>30</td>\r\n\t\t</tr>\r\n\t</tbody>\r\n</table>"
}